"Search Engine" = "Search Engine";
"JavaScript" = "JavaScript";
"Safe Browsing" = "Safe Browsing";
"Ecosia" = "Ecosia";
"Google" = "Google";
"Block pop-ups" = "Block pop-ups";
"Remove ads" = "Remove ads";
